[
    {
        "id" : 1, 
        "imageproduct" : "images/imgproduct1.jpg",
        "kategori" : "indonesia",
        
        "imagedetail" : "images/imgdetail1.jpeg", 
        "nama" : "4 Days 3 Nights - Banda Neira", 
        "harga" : "$2000", 
        "deskripsi" : "The Banda Islands, located 200 km from the nearest port town of Ambon, are made up of 10 small volcanic islands; Rhun and Ay to the west, Manukang to the northwest, Pisang to the east, Hatta to the southeast, Banda […]",
        "deskripsidetail" : "The Banda Islands, located 200 km from the nearest port town of Ambon, are made up of 10 small volcanic islands; Rhun and Ay to the west, Manukang to the northwest, Pisang to the east, Hatta to the southeast, Banda Besar to the south, and the main central island of Banda Neira along with the volcano island of Gunung Api to the northeast and Keraka at the Banda Neira strait entrance. Probably better known as the fabled Spice Islands of ancient times, the Banda Islands are covered with towering, aromatic, tropical-evergreens. Until the mid-19th century these unassuming outcrops at the edge of the Indonesian archipelago were the centre of global trade; the world’s only source of the highly sought-after spices nutmeg and mace, produced from the nutmeg tree. The islands have had a long and fascinating history, including being among the most expensive real estate in the world. In a vivid illustration of the islands’ wealth and importance at that time, Rhun was once traded between the Dutch and English in exchange for another island – New Amsterdam – which is now known as Manhattan. Today, the Banda Islands boast climbable volcanic mountains covered in lush green vegetation, along with deep, clear water bays that are teeming with marine life just below the surface. For a taste of colonial history and a trip to a place that was once the centre of the world, go ashore on Banda Neira to discover relics and remnants of colonial times." 
    },
    {
        "id" : 2, 
        "imageproduct" : "images/imgproduct2.jpg", 
        "kategori" : "indonesia",
        "imagedetail" : "images/imgdetail2.jpg", 
        "nama" : "4 Days 3 Nights - HighLands of Toraja", 
        "harga" : "$1000", 
        "deskripsi" : "Sulawesi, or Celebes is the world’s eleventh largest island and is situated between Borneo and the Maluku islands (the Moluccas). Famous for its endemic mammals, a sea rich in biodiversity, pristine beaches and lush rainforest, Sulawesi is the perfect destination […]",
        "deskripsidetail" : "Sulawesi, or Celebes is the world’s eleventh largest island and is situated between Borneo and the Maluku islands (the Moluccas). Famous for its endemic mammals, a sea rich in biodiversity, pristine beaches and lush rainforest, Sulawesi is the perfect destination for avid divers and nature lovers seeking tranquility in hidden corners of paradise. Southern Sulawesi, in particular, was made famous by Torajan ethnic group. Residing in a remote area up on mountainous region in Tana Toraja regency, the indegenous group with originally animism belief has preserved ancient funerary customs known to be the most complex funeral traditions in the world Aluk Todolo (Way of Ancestors). Perfect for the adventurous who seek an enriching cultural experience, this 6-day package provides you a once-in-a-lifetime experience to explore South Sulawesi starting with rest and relax at Tanjung Bira beach after a longhaul flight then unveil the beautiful landscapes, the strong preserved culture, belief and myth of Tana Toraja on South Sulawesi." 
    },
    {
        "id" : 3, 
        "imageproduct" : "images/imgproduct3.jpg", 
        "kategori" : "indonesia",
        "imagedetail" : "images/imgdetail3.jpg", 
        "nama" : "4 Days 3 Nights - Komodo Cruiser Adv", 
        "harga" : "$1500", 
        "deskripsi" : "Flores island in East Nusa Tenggara province is one of Indonesia’s Lesser Sunda Islands. Situated to the east of Sumbawa and Komodo island and southeast of Timor; Flores sits just across the Sumba Strait from Sumba island. To the north, […]",
        "deskripsidetail" : "Flores island in East Nusa Tenggara province is one of Indonesia’s Lesser Sunda Islands. Situated to the east of Sumbawa and Komodo island and southeast of Timor; Flores sits just across the Sumba Strait from Sumba island. To the north, beyond the Flores Sea is Sulawesi. Flores island, whose name is derived from the Portuguese colonists’ word for ‘flowers’, is the 10th biggest island in Indonesia. Dotted by volcanoes that are often surrounded by terraced valleys, then ringed by glorious beaches, the island of Flores is a fabulous destination for adventurers, nature lovers and explorers. The port town of Labuan Bajo on the west of the island is the entry point to Komodo National Park, a World Heritage Site that is home to the wild komodo dragon. With superb diving spots and rich marine life such as mantas, sharks, turtles, dolphins, dugongs and pelagics, the park also offers an underwater paradise. This 4-day package combines your stay with 2 nights in a cabin room on a wooden boat and ends with 1 night in a comfortable hotel room; providing you with an opportunity to see the komodo dragons, to explore more of the Komodo National Park and to snorkle in the pristine waters of superb snorkeling spots. Extend your stay if you have the time and scuba dive to explore deeper into Flores; or even extend your stay longer for an overland journey to discover the culture at traditional villages and visit the three-color lakes of Mount Kelimutu."
    },
    {
        "id" : 4, 
        "imageproduct" : "images/imgproduct4.jpg", 
        "kategori" : "indonesia",
        "imagedetail" : "images/imgdetail4.jpg", 
        "nama" : "4 Days 3 Nights - Bali Diving Safari", 
        "harga" : "$1300", 
        "deskripsi" : "Bali, the island of gods. With its beautiful beaches, stunning scenery, picturesque temples and warm tropical climate, Bali is both a paradise and a playground; home to a whole host of activities, adventures, stories and magical secrets just waiting to […]",
        "deskripsidetail" : "Bali, the island of gods. With its beautiful beaches, stunning scenery, picturesque temples and warm tropical climate, Bali is both a paradise and a playground; home to a whole host of activities, adventures, stories and magical secrets just waiting to be explored. Packed with leisure options and activities, Bali is a heavenly destination for holidays. Located at the heart of the Coral Triangle, the marine life around Bali is diverse and exceptionally rich; over 3,000 species of fish and 700 species of make this “The Best Dive Travel Destination in the world” (according to DIVE Magazine 2017). Just off the shores of this paradise island, you can swim with Manta rays (seasonal), encounter sun fish or mola mola (seasonal), cross paths with sharks and turtles and be dazzled by many spellbinding macro diving experiences. In general, the best time to dive in Bali is during the dry season between early April to July, as visibility can reach up to 30 - 40 metres. However, keep in mind that conditions do vary from time to time and from one location to the next. Bali Diving Safari takes you around Bali, to discover many surprises and spectacular underwater secrets. Dive and stay at various different dive spots in Bali, each selected for their unique attractions and diverse range of environments. With the highest standards of safety, the professional care of our dive team, personalized service and excellent quality gear, our dive safari provides you with unforgettable encounters in the world’s favourite dive location."
    },
    {
        "id" : 5, 
        "imageproduct" : "images/imgproduct5.jpeg", 
        "kategori" : "indonesia",
        "imagedetail" : "images/imgdetail5.jpg", 
        "nama" : "4 Days 3 Nights - Heartland of Indonesia", 
        "harga" : "$1000", 
        "deskripsi" : "Embark on a journey to unveil the diversity of Indonesia by visiting two of the major islands that make up the archipelago, Java and Kalimantan. Discover the richness of Java with its many beautiful landscapes; the warm welcome of the […]",
        "deskripsidetail" : "Indonesia is the world’s largest archipelago, home to a chain of more than 17,000 tropical islands straddling the Equator between the Indian Ocean and the Pacific Ocean. With East Timor and Papua New Guinea to the east, Australia to the south, and the Philippines, Vietnam, Singapore, Malaysia and Thailand to the north, Indonesia definitely has something for everyone to explore: lush rainforests, exotic flora and fauna, cascading rivers, sparkling crater lakes, beautiful white sandy beaches, impressive volcanoes, limestone caves and an incredible diverse array of traditional ethnic groups who inhabit some of the most spectacular volcanic landscapes of the world. Embark on a journey to unveil the diversity of Indonesia by visiting two of the major islands that make up the archipelago, Java and Kalimantan. Discover the richness of Java with its many beautiful landscapes; the warm welcome of the people; the strong preserved culture, beliefs and myth; combined with a journey through the jungles of Indonesian Borneo by staying on a a deluxe riverboat that takes you to orangutan conservation and feeding stations in Kalimantan. This 12-day discovery package provides you with a once-in-a-lifetime experience to discover two distinctive islands, perfect for those who are adventurous and seek an enriching experience, whilst visiting some stellar landmarks and locations along the way." 
    },
    {
        "id" : 6, 
        "imageproduct" : "images/imgproduct6.jpeg", 
        "kategori" : "indonesia",
        "imagedetail" : "images/imgdetail6.jpg", 
        "nama" : "4 Days 3 Nights - Temple of Java", 
        "harga" : "$500", 
        "deskripsi" : "Java – is the historical epicentre of Indonesia; a magical and storied island, steeped in culture and shrouded in mysticism. A powerhouse on the modern stage, Java traces its influence back through the centuries in its artistry, traditions and architecture. […]",
        "deskripsidetail" : "Java – is the historical epicentre of Indonesia; a magical and storied island, steeped in culture and shrouded in mysticism. A powerhouse on the modern stage, Java traces its influence back through the centuries in its artistry, traditions and architecture. This is a land of fire, stone and spices; home to volcanoes, palaces and Hindu-Buddhist relics that have witnessed the rise and fall of ancient civilizations, sultanates and empires. Temples of Java tour takes you deep into the historical heartland of the region, linking each of the major architectural sites - Hindu-Buddhist temples that were once the spiritual centrepiece of the island. From the world’s largest Buddhist monument, to ancient fertitilty shrines shrouded by mist and jungle on Java’s mysterious mountain slopes; several temples continue to serve as places of worship and pilgrimage right up to the present day. During this illuminating and immersive trip, you will visit monuments to each of Java’s most impressive ancient civilizations, whilst also discovering the mystic power such places continue to hold over the modern Javanese population in their daily lives. You will stay in hotels that have been specifically chosen for their historical significance, their architectural design and their proximity to areas of interest."
    },
    {
        "id" : 7, 
        "imageproduct" : "images/imgproduct7.jpg", 
        "kategori" : "luarnegeri",
        "imagedetail" : "images/imgdetail7.jpeg", 
        "nama" : "Bangkok & North Thailand", 
        "harga" : "$2200", 
        "deskripsi" : "Welcome to Thailand, home to spellbinding landscapes and a rich cultural heritage. The north of Thailand packs in a wide range of ancient temples, modern cities, hilltribes, elephant sanctuaries, natural wonders and historic sites. This trip takes you to see […]",
        "deskripsidetail" : "Welcome to Thailand, home to spellbinding landscapes and a rich cultural heritage. The north of Thailand packs in a wide range of ancient temples, modern cities, hilltribes, elephant sanctuaries, natural wonders and historic sites. This trip takes you to see the highlights of each major city - Bangkok, Chiang Mai and Chiang Rai. Get a great overview of this beautiful and varied country by travelling half of its length via a combination air and land transport, incorporating quirky and original local modes of transportation such as long-tail boat, tuk-tuk, traditioned Kermit and trishaw. Discover the unmistakeable local cuisine and meet with friendly people at every turn, giving you an immersive yet broad impression of the country, and why it is known affectionately as the land of smiles."
    },
    {
        "id" : 8, 
        "imageproduct" : "images/imgproduct8.jpeg", 
        "kategori" : "luarnegeri",
        "imagedetail" : "images/imgdetail8.jpeg", 
        "nama" : "Khao Yai National Park & Vineyard", 
        "harga" : "$2500", 
        "deskripsi" : "Khao Yai, meaning Big Mountain, is the biggest National Park in Thailand and one of the largest forests to be found anywhere in Southeast Asia. Khao consists of evergreen rainforest, mixed deciduous and hill evergreen forest. The park supports a […]",
        "deskripsidetail" : "Khao Yai, meaning Big Mountain, is the biggest National Park in Thailand and one of the largest forests to be found anywhere in Southeast Asia. Khao consists of evergreen rainforest, mixed deciduous and hill evergreen forest. The park supports a population of 300 elephants, which roam wild and free in the forests and savannahs. Numerous hiking trails follow the migratory paths of wildlife to scenic waterfalls - such as Heaw Sawat, where the film The Beach was shot. Dwarf and barking deer are easily spotted in the park, as are gibbons, langurs and rhesus monkeys. Here you can also sample locally produced wine at the two biggest wineries in Thailand, where you can also soak up the natural grandeur, stunning views of the vineyards and beautiful scenery of Dong Phaya Yen, UNESCO forest complex."
    },
    {
        "id" : 9, 
        "imageproduct" : "images/imgproduct9.jpeg", 
        "kategori" : "luarnegeri",
        "imagedetail" : "images/imgdetail9.jpeg", 
        "nama" : "Unseen Eastern Thailand", 
        "harga" : "$2500", 
        "deskripsi" : "Eastern Thailand – To the east of Bangkok is an area that’s often overlooked by tourists, but home to many hidden gems just waiting to be discovered. The area is perfect for weekend getaways to the beach – especially in […]",
        "deskripsidetail" : "Eastern Thailand – To the east of Bangkok is an area that’s often overlooked by tourists, but home to many hidden gems just waiting to be discovered. The area is perfect for weekend getaways to the beach - especially in Pattaya, Koh Samed and Koh Chang. Eastern Thailand is also dotted with fruit orchards, where you will have the opportunity to taste the king and queen of Asian fruits; the durian and mangosteen. This trip takes you deeper into the unseen sites of the region, on a road trip that uncovers all four major cities of eastern Thailand and ends up at a beautiful long white sandy beach on the largest island in the Gulf of Thailand – Koh Chang. Combining a rich variety of cultures, communities, habitats and experiences, this tour will leave you with a deeper appreciation of this charming, lesser-known corner of Thailand."
    },
    {
        "id" : 10, 
        "imageproduct" : "images/imgproduct10.jpeg", 
        "kategori" : "luarnegeri",
        "imagedetail" : "images/imgdetail10.jpeg", 
        "nama" : "Ayutthaya Ancient Capital", 
        "harga" : "$1800", 
        "deskripsi" : "Ayutthaya, seat of power for an ancient kingdom and the old capital of Thailand, is a UNESCO World Heritage site and a spectacular sight to behold. Ayutthaya covers 2,556 square kilometers, featuring three palaces, countless artworks and over 400 temples […]",
        "deskripsidetail" : "Ayutthaya, seat of power for an ancient kingdom and the old capital of Thailand, is a UNESCO World Heritage site and a spectacular sight to behold. Ayutthaya covers 2,556 square kilometers, featuring three palaces, countless artworks and over 400 temples located on an island threaded by canals and rivers. Founded in 1350 by King U-Thong, the city of Phra Nakhon Si Ayutthaya was one of the biggest of its kind in Southeast Asia, serving as The Thai capital for 417 years. During this period, 33 monarchs of different dynasties reigned over the kingdom until it was finally sacked by the Burmese in 1767. The nearby Chao Phraya River is Thailand’s most significant waterway. Taking a cruise downstream from Ayutthaya along the Chao Phraya River gives you another perspective on Bangkok as you pass by the awe-inspiring cultural landmarks such as Wat Arun (The Temple of Dawn), The Grand Palace and the Temple of The Emerald Buddha. You will also get a unique glimpse into daily lives of locals whose villages are dotted along the banks of the river."
    }
]



